[Package]
Name=Cluster Plot with Confidence Ellipse
Name_de=Clusterdiagramm mit Konfidenzellipse
Name_ja=信頼楕円付きクラスタープロット
Name_cn=带置信椭圆的聚类图
Description=Create cluster plot with confidence ellipse. \nSelect XYY to create graph, 2nd Y is grouping info
Description_de=Erstellen Sie ein Clusterdiagramm mit Konfidenzellipse. \nWählen Sie XYY, um das Diagramm zu erstellen. Das 2. Y ist die Gruppierungsinfo.
Description_ja=信頼楕円付きのクラスタープロットを作成します。\nXYYを選択してグラフを作成し（2番目のYはグループ化情報）
Description_cn=创建带置信椭圆的聚类图。\n选择 XYY 列以创建图形，第二个 Y 是分组信息
ID=856
Version=1.1
Category=Statistical
Keywords=kmeans,pca, centroid
Keywords_de=K-Means, PCA, Zentroid
Keywords_ja=kmeans,pca, 重心
Keywords_cn=kmeans,pca, 质心
Author=OriginLab Corp.
[Origin]
Version=9.9
Pro=1

[Log]
v1.1 4/23/2024 Support input as non-adjacent columns